<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%-- 
<%@ page import="property.SiteProperty" %>
<%@ page import="util.*" %>
<%@ page import="java.util.*" %> 
--%>

<div class="agree">
	<h2>[ 제 1 장 총 칙 ]</h2>
	<br/>
	<!-- <p>&lt;<%=SiteProperty.COMPANY_NAME%>&gt (이하 '회사')는 이용자의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 다음과 같이 개인정보 처리방침을 수립·공개합니다.</p> -->

	<h4>제1조 (목적)</h4>
	<p>
	본 약관은 SDN/NFV포럼(이하 "SDN/NFV포럼"이라 한다) 홈페이지를 이용하여 제공하는 모든 서비스(이하 "서비스"라 한다)의 이용조건 및 절차, 이용자와 SDN/NFV포럼의 권리 · 의무 · 책임과 기타 필요한 사항을 규정함을 목적으로 합니다.
	</p><br/>

	<h4>제2조 (약관의 효력과 변경)</h4>
	<p>
	1. SDN/NFV포럼 홈페이지(이하 “홈페이지”라 한다) 이용자가 회원에 가입할 경우 본 약관 내용에 동의하는 것으로 간주하고 회원(이하 “회원”이라 한다) 서비스를 제공합니다.<br/>
	2. SDN/NFV포럼의 홈페이지 서비스 제공행위 및 이용자의 서비스 사용행위에 대하여 본 약관을 우선적으로 적용 합니다.<br/>
	3. SDN/NFV포럼은 사전 고지 없이 본 약관을 변경할 수 있고 변경된 약관을 홈페이지에 공지함으로써 그 효력이 발생됩니다. 다만, 이용자의 편의를 위하여 공지한 날부터 일정기간 경과 후에 그 효력이 발생될 수 있습니다.<br/>
	4. 이용자가 변경된 약관에 동의하지 아니하는 경우에는 회원 등록을 취소 (회원탈퇴)할 수 있고 계속 이용할 경우에는 약관 변경에 동의한 것으로 간주됩니다.<br/>
	</p><br/>
	

	<h4>제3조 (약관 외 준칙)</h4>
	<p>
		1. 본 약관에 명시되지 아니한 사항은 약관의 규제에 관한 법률, 전기통신기본법, 전기통신 사업법, 정보 통신망 이용 촉진 등에 관한 법률 등, 관계 법령 및 서비스별 안내의 취지에 따라 적용할 수 있습니다.<br/>
		2. 본 약관과 제1항에서 정하지 아니한 사항에 대하여는 SDN/NFV포럼의 결정을 따라야 합니다.
	</p><br/>

	<h4>제4조 (용어의 정의)</h4>
	<p>
		본 약관에서 사용하는 용어의 정의는 다음 각 호와 같습니다.<br/>
		1. 이용자 : 본 약관에 따라 SDN/NFV포럼이 홈페이지를 통하여 제공하는 서비스를 제공받는 자<br/>
		2. 가 입 : SDN/NFV포럼이 제공하는 회원가입 신청서 양식에 해당 정보를 기입하고 본 약관에 동의하여 서비스 이용계약을 완료시키는 행위<br/>
		3. 회 원 : SDN/NFV포럼에 개인 정보를 제공하여 회원에 가입한 자로서 SDN/NFV포럼이 홈페이지를 통하여 제공하는 정보 및 서비스를 이용할 수 있는 자<br/>
		4. 인터넷 ID : 회원 식별과 회원의 서비스 이용을 위하여 회원이 신청하고 SDN/NFV포럼이 승인하는 문자 및 숫자의 조합<br/>
		5. 비밀번호 : 회원과 인터넷 ID가 일치하는지의 여부를 확인하고 통신상의 자신의 비밀을 보호하기 위하여 회원 자신이 선정한 문자와 숫자의 조합<br/>
		6. 탈 퇴 : 회원이 이용계약을 종료시키는 행위 제2장 서비스 제공, 인터넷 회원 혜택 및 이용<br/>
	</p><br/>
	
	<h2>[ 제 2 장 서비스 제공, 인터넷 회원 혜택 및 이용 ]</h2><br/>

	<h4>제5조 (이용 계약의 성립)</h4>
	<p>
		1. 홈페이지를 이용하는 자가 온라인으로 소정의 가입신청 양식에서 요구하는 사항을 기록하여 가입을 완료한 때부터 이용계약이 성립됩니다.<br/>
		2. SDN/NFV포럼은 다음 각 호의 하나에 해당하는 이용계약에 대하여는 가입을 취소할 수 있습니다. <br/>
			&nbsp;① 제3자의 명의를 사용하여 신청하였을 경우<br/>
			&nbsp;② 이용계약 신청서의 내용을 허위로 기재하였을 경우<br/>
			&nbsp;③ 사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청하였을 경우<br/>
			&nbsp;④ 제3자의 서비스 이용을 방해하거나 그 정보를 도용하는 등의 행위를 하였을 경우<br/>
			&nbsp;⑤ 홈페이지를 이용하여 법령과 본 약관이 금지하는 행위를 하였을 경우<br/>
			&nbsp;⑥ 제3자를 비방 또는 음해할 목적으로 홈페이지를 이용하였을 경우<br/>
			&nbsp;⑦ 기타 SDN/NFV포럼이 정한 이용신청 요건이 미비 되었을 경우<br/>
			&nbsp;⑧ SDN/NFV포럼이 추구하는 정책방향에 위배되었을 경우<br/>
		3. SDN/NFV포럼은 다음 각 호의 하나에 해당하는 경우에는 그 사유가 해소될 때까지 이용계약 성립을 유보할 수 있습니다.<br/>
			&nbsp;① 서비스 관련 제반 용량이 부족한 경우<br/>
			&nbsp;② 기술상 장애가 발생하였을 경우<br/>
	</p><br/>

	<h4>제6조 (회원의 혜택)</h4>
	<p>SDN/NFV포럼은 회원에게 회원에 한하여 제공되는 정보 제공 등의 혜택을 제공 합니다.</p><br/>

	<h4>제7조 (회원정보 사용에 대한 동의)</h4>
	<p>
		1. SDN/NFV포럼의 회원 정보는 다음 각 호와 같이 수집 · 관리 · 보호됩니다.<br/>
		&nbsp;① 개인정보의 수집 : SDN/NFV포럼은 홈페이지 이용자가 회원에 가입할 때에 제공하는 정보 등을 통하여 회원에 관한 정보를 수집합니다.<br/>
		&nbsp;② 개인정보의 이용 : SDN/NFV포럼은 회원 서비스 제공과 관련하여 수집된 회원의 신상정보를 본인의 승낙 없이 제3자에게 누설 또는 배포하지 아니합니다. 단, 전기통신기본법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우,범죄에 대한 수사상의 목적이 있거나 정보통신 윤리위원회의 요청이 있는 경우, 또는 기타 관계법령에서 정한 절차에 따라 요청이 있는 경우에는 그러하지 아니합니다.<br/>
		&nbsp;③ 개인정보의 관리 : SDN/NFV포럼은 회원의 정보를 보호 및 관리하기 위하여 홈페이지의 개인 정보 관리에서 회원의 개인정보를 수시로 수정 또는 삭제 할 수 있으며 수신되는 정보 중 불필요하다고 판단되는 내용에 대하여 변경 또는 조정할 수 있습니다.<br/>
		&nbsp;④ 개인정보의 보호 : 회원의 개인정보는 회원의 인터넷 ID와 비밀번호에 의하여 관리되어야 하고 회원만이 열람 · 수정 · 삭제할 수 있으므로 ID와 비밀번호를 제3자에게 알려 주어서는 아니 됩니다.<br/>
		&nbsp;⑤ 기타 : 게시판이나 온라인상에서 회원이 자발적으로 제공하는 개인정보를 제3자가 수집하여 사용할 수 있음을 인지하여야 합니다.<br/>
		2. 공개적인 공간에 게재되는 개인정보로 인하여 원하지 아니하는 상황이 발생할 수 있으니 회원 자신이 개인정보에 대한 비밀유지에 최선을 다하여야 하고 회원의 개인정보 유출로 인하여 발생한 결과에 대하여 SDN/NFV포럼은 어떠한 책임도 부담하지 아니합니다.<br/>
		3. 본 약관에 따라 홈페이지 이용자가 회원에 가입한 경우에는 가입 신청서에 기재되어 있는 회원의 정보를 SDN/NFV포럼이 수집 · 활용 및 제공하는 것에 동의하는 것으로 간주합니다. <br/>
	</p><br/>

	<h4>제8조 (이용자의 정보 보안)</h4>
	<p>
		1. 이용자는 회원에 가입한 때부터 홈페이지에 입력한 개인정보에 대한 비밀을 유지하여야 하고 회원의 인터넷 ID와 비밀번호를 사용하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.<br/>
		2. 인터넷 ID와 비밀번호에 관한 모든 관리책임은 회원에게 있고 회원의 인터넷 ID나 비밀번호가 부정하게 사용되었다는 사실을 발견한 때에는 즉시 SDN/NFV포럼에 신고하여야 하며 신고를 하지 아니하여 발생하는 모든 책임은 회원 에게 있습니다.<br/>
	</p><br/>

	<h4>제9조 (서비스 이용시간) </h4>
	<p>
		1. 서비스 이용시간은 SDN/NFV포럼의 업무상 또는 기술상 특별한 지장이 있는 경우를 제외하고 연중무휴이고 1일 24시간을 원칙으로 합니다.<br/>
		2. 제1항의 이용시간은 정기점검 등의 필요로 인하여 SDN/NFV포럼이 정한 날 또는 정한 시간은 예외로 합니다.<br/>
	</p><br/>

	<h4>제10조 (서비스의 중지 및 정보의 저장과 사용)</h4>
	<p>
		1. 홈페이지에 보관되거나 전송된 메시지 등의 내용이 국가의 비상사태, 정전, SDN/NFV포럼의 관리범위 외의 서비스 설비 장애 및 기타 불가항력적인 사유로 인하여 보관되지 아니하였거나 삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터에 손실이 발생한 경우에는 SDN/NFV포럼은 관련 책임을 부담하지 아니합니다.<br/>
		2. SDN/NFV포럼이 정상적인 서비스 제공의 어려움으로 인하여 일시적으로 서비스를 중지할 경우에는 서비스 중지 2주일 전에 고지한 이후 서비스를 중지할 수 있으며, 이 기간 동안 이용자가 고지내용을 인지하지 못하여 발생되는 손실에 대하여 SDN/NFV포럼은 책임을 부담하지 아니합니다. 단, 부득이한 사정이 발생한 경우에는 사전 고지기간을 단축 또는 생략할 수 있습니다.<br/>
		3. 제2항의 서비스 중지에 의하여 홈페이지에 보관되거나 전송된 메시지 등의 내용이 보관되지 아니 하였거나 삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실이 있을 경우에 대하여 SDN/NFV포럼은 책임을 부담하지 아니 합니다.<br/>
		4. SDN/NFV포럼은 사전 고지 후 서비스를 일시적으로 수정 · 변경 및 중단할 수 있으며 이용자 또는 제3자에 대하여 어떠한 책임도 부담하지 아니합니다.<br/>
		5. SDN/NFV포럼은 이용자가 본 약관의 내용에 위배되는 행동을 한 경우, 임의로 서비스 사용을 제한 또는 중지할 수 있습니다. <br/>
	</p><br/>

	<h4>제11조 (서비스의 변경 및 해지)</h4>
	<p>
		1. SDN/NFV포럼은 회원이 서비스를 이용하여 기대하는 손익이나 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 부담하지 아니하고 회원이 홈페이지에 게재한 정보 · 자료 등의 신뢰도 · 정확성 등의 내용에 대하여 책임을 부담하지 아니합니다.<br/>
		2. SDN/NFV포럼은 서비스 이용과 관련하여 회원에게 발생한 손해 중 회원의 고의 또는 과실에 의한 손해에 대하여 책임을 부담하지 아니합니다.<br/>
	</p><br/>
	
	<h4>제12조 (SDN/NFV포럼에 제출된 게시물의 저작권)</h4>
	<p>
		1. 회원이 홈페이지 게시판에 게시한 게시물의 내용에 대한 권리는 회원에게 있습니다.<br/>
		2. SDN/NFV포럼은 홈페이지 게시판에 게시된 내용을 사전 통지 없이 편집 또는 이동할 수 있는 권리가 있고 다음 각 호의 하나에 해당하는 경우에는 사전 통지 없이 삭제할 수 있습니다.<br/>
		&nbsp;① 본 서비스 약관에 위배되거나 상업용 또는 불법 · 음란 · 저속하다고 판단되는 내용을 게시한 경우<br/>
		&nbsp;② 제3자나 단체를 비방하거나 중상모략으로 명예를 손상시키는 내용을 게시한 경우<br/>
		&nbsp;③ 공공질서 및 미풍양속을 저해하는 내용을 게시한 경우<br/>
		&nbsp;④ 범죄적 행위에 관련된다고 인정되는 내용을 게시한 경우 <br/>
		&nbsp;⑤ 제3자의 저작권 등 기타 권리를 침해하는 내용을 게시한 경우<br/>
		&nbsp;⑥ 기타 관계 법령에 위배되는 내용을 게시한 경우<br/>
		&nbsp;⑦ SDN/NFV포럼이 추구하는 정책에 위배되는 내용을 게시한 경우<br/>
		3. 회원의 게시물이 제3자의 저작권을 침해함으로써 발생하는 민 · 형사상의 책임은 전적으로 회원이 부담하여야 합니다. <br/>
	</p><br/>

	<h4>제13조 (회원 행동규범 및 서비스 이용제한)</h4>
	<p>
		1. 회원이 제공하는 정보의 내용이 허위(차명, 비실명 등)인 것으로 판명되거나 그러하다고 의심할 만한 합리적인 사유가 발생할 경우, SDN/NFV포럼은 회원의 홈페이지 서비스 사용을 일부 또는 전부에 대하여 중지할 수 있고 이로 인해 발생하는 불이익에 대하여 책임을 부담하지 아니합니다.<br/>
		2. 회원이 서비스를 통하여 게시 · 전송 · 입수하였거나 전자메일 또는 기타 다른 수단에 의하여 게시 · 전송 · 입수한 모든 형태의 정보에 대하여는 회원이 모든 책임을 부담하며 SDN/NFV포럼은 어떠한 책임도 부담하지 아니합니다.<br/>
		3. 회원은 홈페이지 서비스를 통하여 다음 각 호의 하나에 해당하는 행위를 하여서는 아니됩니다.<br/>
		&nbsp;① 제3자의 인터넷 ID와 비밀번호, 주민번호를 도용하는 행위<br/>
		&nbsp;② 저속 · 음란하거나 모욕적 · 위협적인 경우와 제3자의 프라이버시를 침해할 수 있는 내용을 전송· 게시 · 게재하거나 전자 메일 또는 기타의 방법으로 전송하는 행위<br/>
		&nbsp;③ 법률 · 계약에 의하여 이용할 수 없는 내용을 전자메일 또는 게시 · 게재하거나 기타의 방법으로 전송하는 행위<br/>
		&nbsp;④ 제3자의 특허 · 상표 · 영업비밀 · 저작권 · 기타 지적재산권을 침해하는 내용을 게시 · 게재하거나 전자메일 또는 기타의 방법으로 전송하는 행위<br/>
		&nbsp;⑤ SDN/NFV포럼의 승인을 받지 아니한 광고 · 판촉물 · 정크 · 스팸 · 행운의 편지 또는 기타 다른 형태의 권유를 게시 · 게재하거나 기타의 방법으로 전송 하는 행위<br/>
		&nbsp;⑥ 다른 회원의 개인정보를 수집 또는 저장하는 행위<br/>
		4. 회원이 제3항 각 호의 행위를 하였다고 판단되는 경우에 SDN/NFV포럼은 서비스와 관련된 모든 정보를 회원의 동의 없이 삭제할 수 있습니다.<br/>
	</p><br/>

	<h2>[ 제 3 장 의무 및 책임 ]</h2><br/>

	<h4>제14조 (SDN/NFV포럼의 의무)</h4>
	<p>
		1. SDN/NFV포럼은 법령과 본 약관이 금지하거나 미풍양속을 저해하는 행위를 하지 아니하고 계속적 · 안정적으로 서비스를 제공하기 위하여 노력할 의무가 있습니다.<br/>
		2. SDN/NFV포럼은 특별한 사정이 있는 경우를 제외하고 회원이 신청한 서비스 제공 개시일에 서비스를 이용할 수 있도록 합니다.<br/>
		3. SDN/NFV포럼은 회원의 개인 신상 정보를 본인의 승낙 없이 타인에게 누설, 배포하지 아니합니다. 다만, 전기통신관련법령 등, 관계법령에 의하여 관계 국가 기관 등의 요구가 있는 경우에는 그러하지 아니합니다.<br/>
		4. SDN/NFV포럼은 회원이 안전하게 홈페이지 서비스를 이용할 수 있도록 회원의 개인정보(신용정보 포함) 보호를 위한 보안시스템을 구축하여 관리합니다.<br/>
		5. SDN/NFV포럼은 회원의 귀책사유로 인한 서비스 이용 장애에 대하여 책임을 부담하지 아니합니다.<br/>
	</p><br/>

	<h4>제15조 (회원의 의무) </h4>
	<p>
		1. 회원 가입 시에 요구되는 정보를 정확하게 작성하여야 하고 이미 제공된 회원에 대한 정보가 정확한 정보가 되도록 유지 · 갱신하여야 하며 회원은 자신의 인터넷 ID 및 비밀번호를 제3자에게 이용하게하여 서는 아니됩니다.<br/>
		2. 회원은 SDN/NFV포럼의 사전 승낙 없이 서비스를 이용하여 어떠한 형태의 영리행위를 하여서는 아니됩니다.<br/>
		3. 회원은 서비스를 이용하여 얻은 정보를 SDN/NFV포럼의 사전 승낙 없이 복사 · 복제 · 변경 · 번역 ·출판 · 방송 등의 방법으로 사용하거나 이를 제3자 에게 제공하여서는 아니됩니다.<br/>
		4. 회원은 홈페이지 서비스 이용과 관련하여 다음 각 호의 하나에 해당하는 행위를 하여서는 아니됩니다.<br/>
		&nbsp;① 다른 회원의 인터넷 ID를 부정하게 사용하는 행위<br/>
		&nbsp;② 범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위<br/>
		&nbsp;③ 선량한 풍속, 기타 사회질서를 저해하는 행위<br/>
		&nbsp;④ 제3자의 명예를 훼손하거나 모욕하는 행위<br/>
		&nbsp;⑤ 제3자의 지적재산권 등의 권리를 침해하는 행위<br/>
		&nbsp;⑥ 해킹행위 또는 컴퓨터 바이러스의 유포행위<br/>
		&nbsp;⑦ 제3자의 의사에 반하여 광고성 정보 등, 일정한 내용을 지속적으로 전송하는 행위<br/>
		&nbsp;⑧ 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 행위<br/>
		&nbsp;⑨ 홈페이지에 게시된 정보를 변경하는 행위<br/>
		&nbsp;⑩ 기타 전기통신법 제53조와 전기통신사업법 시행령 제16조(불온통신), 통신사업법 제53조제3항에 위배되는 행위<br/>
	</p><br/>

	<h2>[ 제 4 장   기 타 ]</h2><br/>

	<h4>제16조 (SDN/NFV포럼의 소유권)</h4>
	<p>
		1. SDN/NFV포럼이 제공하는 서비스, 그에 필요한 소프트웨어, 이미지, 마크, 로고, 디자인, 서비스명칭, 정보 및 상표 등과 관련된 지적재산권 및 기타 권리는 SDN/NFV포럼의 소유입니다.<br/>
		2. 회원은 SDN/NFV포럼이 명시적으로 승인한 경우를 제외하고는 제1항의 소정의 각 재산에 대한 전부 또는 일부에 대하여 수정 · 대여 · 대출 · 판매 · 배포 · 제작 · 양도하거나 재라이센스 · 담보권 설정 · 상업적 이용 행위를 할 수 없고 제3자로 하여금 같은 행위를 하도록 허락할 수 없습니다.<br/>
	</p><br/>

	
	<h4>제17조 (양도금지)</h4>
	<p>
		회원이 서비스의 이용권한을 제3자에게 양도 또는 증여할 수 없으며 이를 담보로 제공하여서는 아니됩니다.
	</p><br/>

	<h4>제18조 (손해배상)</h4>
	<p>
		SDN/NFV포럼은 무료로 제공되는 서비스와 관련하여 회원에게 어떠한 손해가 발생하더라도 SDN/NFV포럼이 고의로 행한 범죄행위를 제외하고 이에 대하여 책임을 부담하지 아니합니다. 
	</p><br/>

	<h4>제19조 (면책조항) </h4>
	<p>
		1. SDN/NFV포럼은 서비스에 표출된 의견이나 정보에 대하여 확신이나 대표할 의무가 없으며 회원 또는 제3자에 의하여 표출된 의견을 승인 하거나 반대 또는 수정하지 아니합니다.<br/>
		2. SDN/NFV포럼은 어떠한 경우라도 회원이 서비스에 담긴 정보에 의존함에 따라 발생한 손실 등의 피해에 대하여 책임을 부담하지 아니합니다.<br/>
		3. SDN/NFV포럼은 회원과 회원간 또는 회원과 제3자간에 서비스를 매개로 하여 물품거래 또는 금전적 거래 등과 관련하여 어떠한 책임도 부담하지 아니하고 회원이 서비스 이용과 관련하여 기대하는 이익에 대하여 책임을 부담하지 아니 합니다.<br/>
	</p><br/>

	<h4>제20조(분쟁해결 및 관할법원)</h4>
	<p>
		1. 본 약관과 관련하여 분쟁이 발생하였을 경우에는 SDN/NFV포럼와 회원이 상호 협의에 의하여 처리한다.<br/>
		2. 제1항의 규정에 따라 분쟁이 처리되지 아니하고 소송이 제기되었을 경우의 관할 법원은 SDN/NFV포럼 소재지 법원으로 한다.<br/>
	</p><br/>

	<h4>부 칙 1. (시행일) 본 약관은 2014년 12월 19일부터 시행됩니다. </h4>
	
</div>

<style>
/*	.contents .agree h2{font-size: 25px; padding-bottom: 20px; }
	.agree p{font-size: 16px; line-height: 1.3; word-break: keep-all;}
	.agree b{display: block; font-size: 16px; padding-bottom: 5px; line-height: 1;}
	.agree h4{font-size: 20px; padding-bottom: 10px; display: block; line-height: 1;}*/

	.contents .agree h2{font-size: 25px; padding-bottom: 20px; }
	.agree p{font-size: 16px; line-height: 22px; word-break: keep-all;}
	.agree b{display: block; font-size: 16px; padding: 5px 0; line-height: 20px;}
	.agree h4{font-size: 20px; padding:10px 0; display: block; line-height: 1;}

	@media (max-width:768px) { 
		.agree h2 {font-size: 16px;}
		.agree h4 {font-size: 14px; line-height: 1.5;}
		.agree p {font-size: 12px;}
	}
</style>